/* Localizable strings of com.apple.homeSync preference manifest */

"homeSync.pfm_title" =			"ホーム同期";
"homeSync.pfm_description" =			"ホーム同期の環境設定";

"isNewMobileAccount.pfm_title" =			"新規モバイルアカウント";
"isNewMobileAccount.pfm_description" =			"これが初期同期を行う必要のある新しいモバイルアカウントである場合は“真”に設定します。";
"periodicSyncOn.pfm_title" =			"バックグラウンド同期を入";
"periodicSyncOn.pfm_description" =			"バックグラウンドで同期するには“真”に設定します。";
"syncPeriodSeconds.pfm_title" =			"バックグラウンド同期の間隔";
"syncPeriodSeconds.pfm_description" =			"バックグラウンド同期の間隔（秒単位）です。";
"replaceUserSyncList.pfm_title" =			"ホーム同期の環境設定を無効化";
"replaceUserSyncList.pfm_description" =			"ユーザのホーム同期の環境設定を管理された環境設定に置き換える場合は“真”に設定します。管理された環境設定と結合する場合は“偽”に設定します。";
"replaceUserPrefSyncList.pfm_title" =			"環境設定同期の環境設定を無効化";
"replaceUserPrefSyncList.pfm_description" =			"ユーザの環境設定同期の環境設定を管理された環境設定に置き換える場合は“真”に設定します。管理された環境設定と結合する場合は“偽”に設定します。";

"syncedFolders.pfm_title" =			"ホーム同期項目";
"syncedFolders.pfm_description" =			"ユーザのログイン中にバックグランドで同期する項目に含めます。";
"syncedFolders-raw.pfm_title" =			"管理されたホーム同期項目";
"syncedFolders-raw.pfm_description" =			"ユーザのログイン中にバックグランドで同期する管理対象項目に含めます。";
"syncedPrefFolders.pfm_title" =			"環境設定同期項目";
"syncedPrefFolders.pfm_description" =			"ユーザのログインおよびログアウト時に同期する項目に含めます。";
"syncedPrefFolders-raw.pfm_title" =			"管理された環境設定同期項目";
"syncedPrefFolders-raw.pfm_description" =			"ユーザのログインおよびログアウト時に同期する管理対象項目に含めます。";
"sync_item_description.pfm_title" =			"説明";
"sync_item_description.pfm_description" =			"同期するファイルまたはフォルダの説明です。";
"path.pfm_title" =			"パス";
"path.pfm_description" =			"同期するファイルまたはフォルダのパスです。";

"excludedItems.pfm_title" =			"ホーム同期の除外";
"excludedItems.pfm_description" =			"ホーム同期から除外される項目をリストします。";
"excludedItems-raw.pfm_title" =			"管理されたホーム同期の除外";
"excludedItems-raw.pfm_description" =			"ホーム同期から除外される管理対象項目をリストします。";
"excludedPrefItems.pfm_title" =			"環境設定同期の除外";
"excludedPrefItems.pfm_description" =			"環境設定同期から除外される項目をリストします。";
"excludedPrefItems-raw.pfm_title" =			"管理された環境設定同期の除外";
"excludedPrefItems-raw.pfm_description" =			"環境設定同期から除外される管理対象項目をリストします。";
"comparison.pfm_title" =			"比較";
"comparison.pfm_description" =			"比較のタイプです。";
"value.pfm_title" =			"値";
"value.pfm_description" =			"比較の値です。";

"syncedFolders-UPK.pfm_title" =			"管理されたホーム同期の結合ポリシー";
"syncedFolders-UPK.pfm_description" =			"管理されたホーム同期の結合ポリシーです";
"syncedPrefFolders-UPK.pfm_title" =			"管理された環境設定同期の結合ポリシー";
"syncedPrefFolders-UPK.pfm_description" =			"管理された環境設定同期の結合ポリシーです";
"excludedItems-UPK.pfm_title" =			"管理されたバックグラウンドの除外の結合ポリシー";
"excludedItems-UPK.pfm_description" =			"管理されたバックグラウンドの除外の結合ポリシーです";
"excludedPrefItems-UPK.pfm_title" =			"管理された環境設定の除外の結合ポリシー";
"excludedPrefItems-UPK.pfm_description" =			"管理された環境設定の除外の結合ポリシーです";

"loginPrefSyncConflictResolution.pfm_title" =			"環境設定のログイン同期の不一致の解消方法";
"loginPrefSyncConflictResolution.pfm_description" = 			"この設定はログイン時の ~/Library の同期に適用されます。不一致が起きた場合にローカル（モバイル）ホームを優先してホームを結合するには“mobileHomeWins”、ローカルホームをネットワークホームにコピーするには“mobileHomeCopy”、不一致が起きた場合にネットワークホームを優先してホームを結合するには“automatic”または“networkHomeWins”、ネットワークホームをローカルホームにコピーするには“networkHomeCopy”に設定します。";
"loginNonprefSyncConflictResolution.pfm_title" =			"環境設定以外のログイン同期の不一致の解消方法";
"loginNonprefSyncConflictResolution.pfm_description" = 			"この設定は ~/Library 以外のすべてのログイン時の同期に適用されます。不一致が起きたときにダイアログを表示するには“showConflictDialogs”、不一致が起きた場合にローカル（モバイル）ホームを優先してホームを結合するには“mobileHomeWins”、ローカルホームをネットワークホームにコピーするには“mobileHomeCopy”、不一致が起きた場合にネットワークホームを優先してホームを結合するには“networkHomeWins”、ネットワークホームをローカルホームにコピーするには“networkHomeCopy”に設定します。";
"logoutPrefSyncConflictResolution.pfm_title" =			"環境設定のログアウト同期の不一致の解消方法";
"logoutPrefSyncConflictResolution.pfm_description" = 			"この設定はログアウト時の ~/Library の同期に適用されます。不一致が起きた場合にローカル（モバイル）ホームを優先してホームを結合するには“mobileHomeWins”、ローカルホームをネットワークホームにコピーするには“mobileHomeCopy”、不一致が起きた場合にネットワークホームを優先してホームを結合するには“networkHomeWins”、ネットワークホームをローカルホームにコピーするには“networkHomeCopy”に設定します。";
"logoutNonprefSyncConflictResolution.pfm_title" =			"環境設定以外のログアウト同期の不一致の解消方法";
"logoutNonprefSyncConflictResolution.pfm_description" = 			"この設定は ~/Library 以外のすべてのログアウト時の同期に適用されます。不一致が起きたときにダイアログを表示するには“showConflictDialogs”、不一致が起きた場合にローカル（モバイル）ホームを優先してホームを結合するには“automatic”または“mobileHomeWins”、ローカルホームをネットワークホームにコピーするには“mobileHomeCopy”、不一致が起きた場合にネットワークホームを優先してホームを結合するには“networkHomeWins”、ネットワークホームをローカルホームにコピーするには“networkHomeCopy”に設定します。";
"backgroundConflictResolution.pfm_title" =			"ホーム同期の不一致の解消方法";
"backgroundConflictResolution.pfm_description" = 			"この設定は ~/Library 以外のすべてのバックグラウンド同期に適用されます。 不一致が起きたときにダイアログを表示するには“automatic”または“showConflictDialogs”、不一致が起きた場合にローカル（モバイル）ホームを優先してホームを結合するには“mobileHomeWins”、ローカルホームをネットワークホームにコピーするには“mobileHomeCopy”、不一致が起きた場合にネットワークホームを優先してホームを結合するには“networkHomeWins”、ネットワークホームをローカルホームにコピーするには“networkHomeCopy”に設定します。";

"syncPreferencesAtLogin.pfm_title" =			"ログイン時に環境設定を同期";
"syncPreferencesAtLogin.pfm_description" = 			"この設定はログイン時に環境設定を同期することを許可します。ログイン時に環境設定を同期する場合は“automatic”または“sync”、ログイン時に環境設定を同期しない場合は“dontSync”に設定します。";
"syncPreferencesAtLogout.pfm_title" =			"ログアウト時に環境設定を同期";
"syncPreferencesAtLogout.pfm_description" = 			"この設定はログアウト時に環境設定を同期することを許可します。ログアウト時に環境設定を同期する場合は“automatic”または“sync”、ログアウト時に環境設定を同期しない場合は“dontSync”に設定します。";
"syncPreferencesAtSyncNow.pfm_title" =			"手動同期時に環境設定を同期";
"syncPreferencesAtSyncNow.pfm_description" = 			"この設定は手動同期の実行時に環境設定を同期することを許可します。手動同期時に環境設定を同期する場合は“automatic”または“sync”、手動同期時に環境設定を同期しない場合は“dontSync”に設定します。";
"syncPreferencesInBackground.pfm_title" =			"バックグラウンドで環境設定を同期";
"syncPreferencesInBackground.pfm_description" = 			"この設定はバックグラウンド同期で環境設定を同期することを許可します。バックグラウンドで環境設定を同期する場合は“automatic”または“sync”、バックグラウンドで環境設定を同期しない場合は“dontSync”に設定します。";

"syncBackgroundSetAtLogin.pfm_title" =			"ログイン時にホーム同期項目を同期";
"syncBackgroundSetAtLogin.pfm_description" = 			"この設定はログイン時にホーム同期項目を同期することを許可します。ログイン時にホーム同期項目を同期する場合は“automatic”または“sync”、ログイン時にホーム同期項目を同期しない場合は“dontSync”に設定します。";
"syncBackgroundSetAtLogout.pfm_title" =			"ログアウト時にホーム同期項目を同期";
"syncBackgroundSetAtLogout.pfm_description" = 			"この設定はログアウト時にホーム同期項目を同期することを許可します。ログアウト時にホーム同期項目を同期する場合は“automatic”または“sync”、ログアウト時にホーム同期項目を同期しない場合は“dontSync”に設定します。";
"syncBackgroundSetAtSyncNow.pfm_title" =			"手動同期時にホーム同期項目を同期";
"syncBackgroundSetAtSyncNow.pfm_description" = 			"この設定は手動同期の実行時にホーム同期項目を同期することを許可します。手動同期時にホーム同期項目を同期する場合は“automatic”または“sync”、手動同期時にホーム同期項目を同期しない場合は“dontSync”に設定します。";
"syncBackgroundSetInBackground.pfm_title" =			"バックグラウンドでホーム同期項目を同期";
"syncBackgroundSetInBackground.pfm_description" = 			"この設定はバックグラウンド同期でホーム同期項目を同期することを許可します。バックグラウンドでホーム同期項目を同期する場合は“automatic”または“sync”、バックグラウンドでホーム同期項目を同期しない場合は“dontSync”に設定します。";

"loginPrefSuppressErrors.pfm_title" =			"環境設定のログイン同期のエラーを抑制";
"loginPrefSuppressErrors.pfm_description" = 			"~/Library のログイン同期中にエラーダイアログを出さないようにするには“真”に設定します。";
"loginNonprefSuppressErrors.pfm_title" =			"環境設定以外のログイン同期のエラーを抑制";
"loginNonprefSuppressErrors.pfm_description" = 			"~/Library 以外のログイン同期中にエラーダイアログを出さないようにするには“真”に設定します。";
"logoutPrefSuppressErrors.pfm_title" =			"環境設定のログアウト同期のエラーを抑制";
"logoutPrefSuppressErrors.pfm_description" = 			"~/Library のログアウト同期中にエラーダイアログを出さないようにするには“真”に設定します。";
"logoutNonprefSuppressErrors.pfm_title" =			"環境設定以外のログアウト同期のエラーを抑制";
"logoutNonprefSuppressErrors.pfm_description" = 			"~/Library 以外のログアウト同期中にエラーダイアログを出さないようにするには“真”に設定します。";
"firstSyncSuppressErrors.pfm_title" =			"初期同期のエラーを抑制";
"firstSyncSuppressErrors.pfm_description" = 			"初期同期中にエラーダイアログを出さないようにするには“真”に設定します。";
"backgroundSuppressErrors.pfm_title" =			"ホーム同期のエラーを抑制";
"backgroundSuppressErrors.pfm_description" = 			"ホーム同期中にエラーダイアログを出さないようにするには“真”に設定します。";

"loginSyncDialogTimeoutSeconds.pfm_title" =			"ログインダイアログのタイムアウト";
"loginSyncDialogTimeoutSeconds.pfm_description" = 			"ログインエラーまたは不一致のダイアログを表示する最大時間（秒単位）です。時間を制限しない場合は 0 に設定します。";
"logoutSyncDialogTimeoutSeconds.pfm_title" =			"ログアウトダイアログのタイムアウト";
"logoutSyncDialogTimeoutSeconds.pfm_description" = 			"ログアウトエラーまたは不一致のダイアログを表示する最大時間（秒単位）です。時間を制限しない場合は 0 に設定します。";

"disableFirstSyncCancel.pfm_title" =				"初回同期キャンセルを無効にする";
"disableFirstSyncCancel.pfm_description" = 			"初回同期のキャンセルを無効にする場合は“真”に設定します。";
"disableLoginSyncCancel.pfm_title" =				"ログイン同期キャンセルを無効にする";
"disableLoginSyncCancel.pfm_description" =			"ログイン同期のキャンセルを無効にする場合は“真”に設定します。";
"disableLogoutSyncCancel.pfm_title" =				"ログアウト同期キャンセルを無効にする";
"disableLogoutSyncCancel.pfm_description" =			"ログアウト同期のキャンセルを無効にする場合は“真”に設定します。";

"progressDelaySeconds.pfm_title" =				"進行状況ダイアログを表示するまでの時間";
"progressDelaySeconds.pfm_description" = 			"進行状況ダイアログを表示するまでの時間（秒数）です。このキーを設定しない場合、デフォルトでは 0.5 秒に設定されています。";
"alertOnFailedMounts.pfm_title" =				"マウント失敗の警告";
"alertOnFailedMounts.pfm_description" =			"ネットワーク上のホームのマウントに失敗した場合に警告を表示したい場合は“真”に設定します。";

